<?php

return [
    'page_title' => 'পরীক্ষার ফলাফল',
    'section_title' => 'পরীক্ষার ফলাফল',
    'exam_results_list' => 'পরীক্ষার ফলাফলের তালিকা',
    'select_class' => '🔍 শ্রেণী নির্বাচন করুন',
    'class' => 'শ্রেণী',
    'result_title' => 'ফলাফলের শিরোনাম',
    'published_date' => 'প্রকাশের তারিখ',
    'action' => 'কর্ম',
    'view' => 'দেখুন',
    'download' => 'ডাউনলোড',
    'session' => 'সেশন',
    'subject' => 'বিষয়',
    'total_student' => 'মোট ছাত্র',
    'shift' => 'শিফট',
    'no' => '#',
];

